<template>
    <div class="container p-5">
        <div class="container FAQ">
            <h3 class="tNormal">درباره ی ما</h3>
            <p class="mt-3">گلپینو، فرهنگ جدید سفارش گل می باشد  که برای اولین بار در ایران معرفی و اجرا شده است. اینکه بتوانید از نزدیک گلفروشی به خود سفارش دهید و در کوتاهترین زمان و با کیفیت ترین محصول را دریافت نمایید از رسالت های گلپینو می باشد . ما رابط بین شما و گلفروشی هستیم و خدمات فروشگاه را نظارت و بررسی می کنیم .</p>
            <p>گلپینو  امکانات متفاوت و مطلوبی را به منظور صرفه‌جویی در وقت و هزینه در اختیار كاربران خود قرار می دهد. علاوه بر این می توان به بخشی از اين امكانات به شرح زیر اشاره نمود: </p>
            <ul>
                <li class="mt-2">تنوع بی نظیر گل و گیاهان ٬ خدمات ٬ تاج گل ٬ باکس گل ٬ ماشین آرایی ٬ گل آرایی  و.....</li>
                <li class="mt-2">امکان اضافه نمودن گل فروشی های  مورد علاقه در پروفایل شخصی افراد</li>
                <li class="mt-2">یکسان بودن قیمت گل در سایت و فروشگاه</li>
                <li class="mt-2">تخفیف بر روی گل های  مختلف</li>
                <li class="mt-2">شرکت در کمپین‌های گلپینو در مناسبت‌های مختلف</li>
                <li class="mt-2">اضافه كردن گلفروشی های جدید متناسب با نظرات كاربران</li>
                <li class="mt-2">آگاهی از گلفروشی های جدید</li>
            </ul>
        </div>
    </div>
</template>
<script>

export default {

}
</script>
<style>
.FAQ{
    background-color: #fff;
    font-size: 1rem;
    font-weight: lighter;
    min-height: 50vh;
}

.a-q{
    border-bottom: 1px solid rgba(127, 127, 127, 0.3);
    padding: 2rem 0.5rem 1rem 0.5rem;
}
.last{
    border-bottom: none;
}
</style>