<template>
    <div class="container p-5">
        <div class="container FAQ">
            <h3 class="tNormal">سوالات متداول</h3>
            <div class="a-q">
                <h5 class="q-title">
                    چگونه سفارش ثبت کنم؟
                </h5>
                <p class="q-answer">
                    جهت ثبت سفارش در سامانه گلپینو با انتخاب آدرس (پس از ثبت نام و افزودن آدرس) لیست گلفروشی هایی که به شما سرویس می‌دهند را مشاهده می‌کنید. با توجه به اطلاعات ثبت شده در پروفایل هر گلفروشی، مشاهده تنوع گیاهان و نظرات سایر کاربران می‌توانید انتخاب مناسبی داشته باشید.
                </p>
                <p class="q-answer">
                    در صورت داشتن کد تخفیف، در صفحه ی پرداخت می توانید کد تخفیف را وارد نمایید.
                </p>
                <p class="q-answer">
                    به منظور تکمیل سبد خرید خود با کلیک بر روی دکمه ی پرداخت ، وارد صفحه ی درگاه بانک شوید.
                </p>
                <p class="q-answer">
                     با ثبت موفق سفارش، زمان انتظار برای تهیه و ارسال سفارش به شما نمایش داده می‌شود.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                    چرا امکان ثبت سفارش نقدی برای من وجود ندارد؟
                </h5>
                <p class="q-answer">
                      در حال حاضر گلفروشی ها امکان پرداخت نقدی را در گلپینو ندارند 
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                  از کجا کد تخفیف دریافت کنم؟
                </h5>
                <p class="q-answer">
                  تخفیفات با توجه به کمپین‌های مختلف در اختیار مشتریان قرار می‌گیرد. هم‌چنین بسته‌های خدماتی جهت کاهش هزینه‌های سفارش‌های شما در سایت وجود دارد.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                  چرا کد تخفیف اعمال نمی‌شود؟
                </h5>
                <p class="q-answer">
                  در صورت اعمال کد تخفیف با توجه به پیغام نمایش داده شده توسط سیستم مشکل احتمالی از قبیل انقضای کد، اشتباه بودن کد، غیرقابل استفاده بودن کد برای این گلفروشی یا سفارش به شما گزارش می‌شود.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                    کد تخفیف را کجا وارد کنم؟
                </h5>
                <p class="q-answer">
                  بعد از تکمیل سبد خرید، انتخاب آدرس و انتخاب نحوه پرداخت آنلاین، کد تخفیف خود را داخل باکس کد تخفیف وارد کرده و از گزینه اعمال کد استفاده کنید و با استفاده از روش پرداخت آنلاین سفارش خود را تکمیل کنید.
                            حتما به توضیحات کد تخفیف دریافت شده و شرایط استفاده از آن توجه کنید.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                    کد تخفیف ارسالی را گم کرده ام. از کجا می‌توانم پیدا کنم؟
                </h5>
                <p class="q-answer">
                  به دلیل متعدد بودن و تنوع کمپین‌ها و مجموعه‌هایی که برای ارائه این تخفیفات با مجموعه گلپینو همکاری می‌کنند، ارسال مجدد کدهای تخفیف ممکن نیست. 
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                  چرا کد تخفیف کمتر از مبلغ اعلام شده از سفارشم کسر کرد؟
                </h5>
                <p class="q-answer">
                  کدهای تخفیف، درصد اعلام شده تا سقف خریدی که در توضیحات کد درج شده را از سفارش شما کسر می‌کنند. به عنوان مثال کد تخفیف ٪۲۵ تا سقف خرید ۲۰،۰۰۰ تومان، درصورتی که سبد خرید شما ۲۰،۰۰۰ تومان یا بیشتر از این مبلغ باشد نهایتا مبلغ ۵۰۰۰ تومان از سفارش شما را کسر می‌کند.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                  در هر سفارش از چند کد تخفیف می‌توانم استفاده کنم؟
                </h5>
                <p class="q-answer">
                  در هر سفارش فقط از یک کد تخفیف می‌شود استفاده کرد. اما اگر گلفروشی انتخابی شما تخفیف داشته باشد، این تخفیف‌ها با هم جمع می‌شوند.
                </p>
            </div>
            <!-- <div class="a-q">
                <h5 class="q-title">
                  چرا تخفیف گلفروشی  و یا کد تخفیف روی سفارش نقدی (پرداخت در محل) اعمال نشد؟
                </h5>
                <p class="q-answer">
                  تمام تخفیف‌های مجموعه گلپینو  فقط برای سفارش‌های پرداخت آنلاین است. 
                </p>
            </div> -->
            <div class="a-q">
                <h5 class="q-title">
                  چرا نمی‌توانم از گلفروشی  که قبلا ثبت سفارش ثبت کردم، سفارش ثبت کنم؟
                </h5>
                <p class="q-answer">
                  درصورتی که موقعیت ثبت شده مکانی روی نقشه با آدرس ثبت شده مطابقت دارد و بازهم امکان ثبت سفارش از گلفروشی  را ندارید، گلفروشی  مد نظر شما محدوده سرویس‌دهی خود را تغییر داده و برای محدوده مورد نظر شما ارسال ندارد. با جست‌وجو گلفروشی  نزدیک‌تر و انتخاب گلفروشی دیگر می‌توانید سفارش خود را از گلپینو ثبت کنید.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                  پرداخت آنلاین؟
                </h5>
                <p class="q-answer">
                  برای پرداخت آنلاین در خریدهای اینترنتی احتیاج به کارت بانکی عضو سیستم شتاب و فعال بودن رمز اینترنتی (رمز دوم) این کارت دارید. بعد از ورود به حساب کاربری خود در گلپینو و تکمیل سبد خرید خود، با انتخاب نحوه پرداخت آنلاین و درگاه بانکی مورد نظر خود می‌توانید پرداخت را با وارد کردن اطلاعات مورد نیاز درگاه بانکی انجام دهید.
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                  تراکنش ناموفق چیست؟ و از چه طریق قابل پیگیری است؟
                </h5>
                <p class="q-answer">
                  درصورتی که فرایند پرداخت آنلاین شما دچار مشکل شود و وجه کسر شده از حساب بانکی شما به سایت پذیرنده (گلپینو) منتقل نشود، یک تراکنش یا پرداخت ناموفق صورت گرفته است که این مبلغ کسر شده با بررسی توسط درگاه انتخاب شده به حساب شما برگشت می‌خورد. (این فرایند نهایتا ۷۲ ساعت کاری زمان می‌برد و درصورتی که بعد از گذشت این زمان، وجه به حساب شما برگشت داده نشد، می‌توانید با شماره تماسی که پشت کارت بانکی شما درج شده تماس بگیرید و این موضوع را بررسی کنید)
                </p>
            </div>
            <div class="a-q">
                <h5 class="q-title">
                   چرا بعد از ورود به درگاه مبلغ تخفیف درنظر گرفته نشد؟
                </h5>
                <p class="q-answer">
                  درصورتی که بعد از اعمال و کسر شدن مبلغ تخفیف اقدام به تغییر سبد خرید نمایید و یا اینکه صفحه وب را بازیابی (refresh) نمایید، تخفیف اعمال شده هنگام ورود به درگاه بانکی برای شما لحاظ نمی‌شود.
                </p>
            </div>
            <div class="a-q last">
                <h5 class="q-title">
                  چرا اطلاعات بانکی من در درگاه پرداخت ثبت شده؟
                </h5>
                <p class="q-answer">
                  ثبت مشخصات بانکی شما در درگاه پرداخت متصل به شماره همراه شماست و اطلاعات ضروری مانند رمز دوم و کد cvv2 در این درگاه ثبت نمی‌شود. این کار توسط درگاه پرداخت (با مجوز بانک مرکزی) و فقط جهت سهولت و تسریع در پرداخت شما است و هیچ‌گونه خطر امنیتی برای پرداخت های شما ندارد.
                </p>
            </div>
        </div>
    </div>
</template>
<script>

export default {

}
</script>
<style>
.FAQ{
    background-color: #fff;
    font-size: 0.9rem;
    font-weight: lighter;
    min-height: 50vh;
}

.a-q{
    border-bottom: 1px solid rgba(127, 127, 127, 0.3);
    padding: 2rem 0.5rem 1rem 0.5rem;
}
.last{
    border-bottom: none;
}
</style>