<template>
    <div class="container p-5">
        <div class="container FAQ">
            <h2 class="tNormal">حامیان ما</h2>
            <ul>
                <li class="mt-5">مجموعه گلپینو با هدف ارتباط سریع و نظارت بر قیمت ها و تنوع انتخاب برای مشتریان شروع به کار نموده است . در این هدف  دو مجموعه با سابقه و خوشنام با ما دست یاری داده اند</li>
                <li class="mt-2">هلدینگ بزرگ و با سابقه و معظم طرفه نگار که یکی از محصولاتشان نرم افزار حسابداری هلو با نزدیک به ۱ میلیون کاربر فعال می باشد . چشم انداز همکاری با مجموعه طرفه نگار استفاده از پتانسیل این هلدینگ برای طراحی نرم افزار خاص گلفروشی هاست . طبق تحقیقات بازار یکی از مشکلات گل فروشی ها نداشتن سیستم حسابداری و روشن نبودن میزان سود و ضرر می باشد.</li>
                <li class="mt-2">مجموعه دوم اتحادیه گل و گیاه می باشد . اتحادیه با سابقه ۳۰ ساله حضور در این بازار با چالش ها و همین طور نحوه قیمت گذاری فروشندگان گل و البته نیاز بازار آشنایی کافی دارند که سبب توسعه بهتر مجموعه گلپینو خواهد گردید.</li>
                <li class="mt-2">امیدواریم در آینده نزدیک محصولی جهت خدمات بهتر و رضایت بیشتر کاربران بسازیم</li>
            </ul>
        </div>
    </div>
</template>
<script>

export default {

}
</script>
<style>
.FAQ{
    background-color: #fff;
    font-size: 1rem;
    font-weight: lighter;
    min-height: 50vh;
}

.a-q{
    border-bottom: 1px solid rgba(127, 127, 127, 0.3);
    padding: 2rem 0.5rem 1rem 0.5rem;
}
.last{
    border-bottom: none;
}
</style>