<template>
    <div class="container p-5">
        <div class="container FAQ">
            <h3 class="tNormal">قوانین استفاده از خدمات سامانه گلپینو</h3>
            <!-- <p class="mt-3">گلپینو، فرهنگ جدید سفارش گل می باشد  که برای اولین بار در ایران معرفی و اجرا شده است. اینکه بتوانید از نزدیک گلفروشی به خود سفارش دهید و در کوتاهترین زمان و با کیفیت ترین سفارش را دریافت نمایید از رسالت های گلپینو می باشد . ما رابط بین شما و گلفروشی هستیم و خدمات فروشگاه را نظارت و بررسی می کنیم .</p>
            <p>گلپینو  امکانات متفاوت و مطلوبی را به منظور صرفه‌جویی در وقت و هزینه در اختیار كاربران خود قرار می دهد. علاوه بر این می توان به بخشی از اين امكانات به شرح زیر اشاره نمود: </p> -->
            <ul>
                <li class="mt-4">گلپینو  تابع قوانین و مقررات جمهوری اسلامی ایران است و درج هرگونه موارد سیاسی، غیر اخلاقی و مغایر با هنجارهای اجتماعی باعث حذف حساب کاربر مورد نظر خواهد شد. </li>
                <li class="mt-2">استفاده از نام و نام‌خانوادگی حقیقی افراد به منظور ثبت‌نام در سایت الزامی است. در صورت مشاهده کلمات رکیک و الفاظ نامناسب، حساب كاربر حذف خواهد شد. </li>
                <li class="mt-2">هنگام سفارش، ثبت یک شماره معتبر و قابل دسترس برای کاربران الزامی است. </li>
                <li class="mt-2">مسئولیت وارد کردن اطلاعات اشتباه و غیر واقعی از قبیل نام و نام‌خانوادگی، آدرس و شماره تماس به عهده کاربر است. </li>
                <li class="mt-2">در گلپینو همواره سعی کرده‌ایم، با بهترین و معتبرترین گلفروشی ها همکاری کنیم. ما در این زنجیره تنها نماینده‌ای برای برقراری ارتباط بهینه و موثر میان مشتریان و گلفروشی های سراسر ایران هستیم. گلپینو مسئولیتی در قبال کیفیت گل ها و نحوه ارسال سفارش‌ها توسط گلفروشی ها عهده‌دار نیست اما همواره سعی کرده ایم با پیگیری و مذاکره با گلفروشی ها این مشکلات را به حداقل کاهش دهیم.. </li>
                <li class="mt-2"> 	نشان تجاری گلپینو، در اداره کل ثبت شرکت‌ها و اداره کل مالکیت صنعتی به ثبت رسیده ‌است و تحت پوشش قانون کپی‌رایت است. </li>
                <li class="mt-2">تمامی متن‌ها، طرح‌های گرافیکی و کدهای به کار گرفته شده در گلپینو جزو اموال شرکت «گلپینو » محسوب شده و هرگونه کپی برداری، نشر، نمایش، بازسازی و انتقال آن به هر صورت بدون اجازه مالک ممنوع بوده و پیگرد قانونی در پی خواهد داشت. </li>
                <li class="mt-2">جهت استفاده از تخفیف در گلپینو ( تخفیفات منو گلفروشی ها ها، کدهای تخفیف، بسته های خدماتی، کمپین‌ها، کوپن‌ها و هرگونه خدماتی که در جهت کاهش مبلغ نهایی پرداخت است) باید روش پرداخت آنلاین و یا اعتباری انتخاب شود و این خدمات در روش پرداخت نقدی اعمال نمی‌شود. </li>
            </ul>
        </div>
    </div>
</template>
<script>

export default {

}
</script>
<style>
.FAQ{
    background-color: #fff;
    font-size: 1rem;
    font-weight: lighter;
    min-height: 50vh;
}

.a-q{
    border-bottom: 1px solid rgba(127, 127, 127, 0.3);
    padding: 2rem 0.5rem 1rem 0.5rem;
}
.last{
    border-bottom: none;
}
</style>